brew "bat"
brew "catimg"
brew "gh"
brew "git"
brew "nano"
brew "nanorc"
brew "node"
brew "php"
brew "postgresql@18", link: true
brew "python@3.14"
brew "pygments"
brew "thefuck"
brew "uv"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
